export const productCards = [
  {
    category: 'для нормальной кожи',
    name: 'Увлажняющий мусс',
    image: 'moist-mousse',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: ['активные натуральные комплексы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'], 
    price: '2750'
  },
  {
    category: 'для нормальной кожи',
    name: 'Увлажняющая маска',
    image: 'moist-mask',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: ['воски', 'минералы', 'масла'],
    price: '3500'
  },
  {
    category: 'для нормальной кожи',
    name: 'Гель для умывания',
    image: 'face-gel',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: ['минералы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: '1650'
  },
  {
    category: 'для нормальной кожи',
    name: 'Подарочный набор №1',
    image: 'gift-set_1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: ['воски', 'минералы', 'масла'],
    price: '4750'
  },
  {
    category: 'для нормальной кожи',
    name: 'Подарочный набор №5',
    image: 'gift-set_5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: ['воски', 'минералы', 'масла'],
    price: '7520'
  }
]